let handler = async (m, { conn, command, text }) => {
let love = `
> *⧉┇اهلا بك في قسم القـ🕋ـران*
‏══════════════════════
*╭─────────╯•╰─────────╮*
> *⏎┇🌸⃝•┇【.نصيحه】➥*
> *⏎┇🌸⃝•┇【.قران】➥*
> *⏎┇🌸⃝•┇【.اذكار-الصباح】➥*
> *⏎┇🌸⃝•┇【.اذكار-المساء】➥*
> *⏎┇🌸⃝•┇【.الله】➥*
> *⏎┇🌸⃝•┇【.ايه_الكرسي】➥*
*╰─────────╮•╭─────────╯*
‏══════════════════════
*╭─────────╯•╰─────────╮*
> *☜┇حــقــوق الســيــد اكــيــرا ┇〄*
> ⌲┇ wa.me/201020639057
> *Ͳͳ┇ 𝐴 𝐾 𝐼 𝑅 𝐴 ‏〖𖣘〗*
‏—————‏—————‏—————‏———‏—‏—
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م4)$/i
export default handler

